{"lupo`": 1, "bit": 2, "far": 3, "methink": 4, "luv": 5, "they`r": 6, "hour": 7, "way": 8, "provid": 9, "love": 10, "justin": 11, "timberlak": 12, "leonard": 13, "nimoy": 14, "****": 15, "box": 16, "sequel": 17, "priceless": 18, "thank": 19, "chu": 20, "\u00ef\u00bf\u00bd": 21, "ch": 22, "c": 23, "v": 24, "qu\u00ef\u00bf\u00bd": 25, "hik": 26, "em": 27, "ph": 28, "h": 29, "1": 30, "kh\u00ef\u00bf\u00bda": 31, "p": 32, "ki": 33, "n": 34, "th": 35, "kh\u00ef\u00bf\u00bd": 36, "g": 37, "lost": 38, "internet": 39, "raid": 40, "25": 41, "os": 42, "[h]ous": 43, "start": 44, "sunday": 45, "i`m": 46, "sad": 47, "can`t": 48, "afford": 49, "sky": 50, "sleep": 51, "amp": 52, "birthday": 53, "great": 54, "song": 55, "man": 56, "someth": 57, "differ": 58, "that`": 59, "ppl": 60, "want": 61, "feel": 62, "realli": 63, "good": 64, "perform": 65, "ap": 66, "govern": 67, "polit": 68, "exam": 69, "morn": 70, "go": 71, "lunch": 72, "krista": 73, "buy": 74, "album": 75, "unfortun": 76, "dont": 77, "hav": 78, "enuff": 79, "fund": 80, "long": 81, "time": 82, "noisi": 83, "thinkin`": 84, "twitter": 85, "interest": 86, "rather": 87, "outdat": 88, "bigot": 89, "worst": 90, "patronis": 91, "imperialist": 92, "monoculturalist": 93, "self-right": 94, "best": 95, "ah": 96, "ok": 97, "youuuuuu": 98, "cool": 99, "use": 100, "live": 101, "5": 102, "hous": 103, "left": 104, "place": 105, "alway": 106, "happi": 107, "mother`": 108, "day": 109, "mother": 110, "#firefli": 111, "weekend": 112, "scifi": 113, "channel": 114, "cancel": 115, "javaon": 116, "http": 117, "//ff": 118, "im/3nzth": 119, "hey": 120, "sam": 121, "flight": 122, "hurghada": 123, "delay": 124, "7": 125, "_guy": 126, "past": 127, "sinc": 128, "i\u00ef\u00bf\u00bdv": 129, "got": 130, "appart": 131, "car": 132, "it\u00ef\u00bf\u00bd": 133, "difficult": 134, "save": 135, "money": 136, "don`t": 137, "excus": 138, "night": 139, "shift": 140, "orphan": 141, "lamb": 142, "local": 143, "farmer": 144, "cheat": 145, "oh": 146, "sorri": 147, "even": 148, "imagin": 149, "although": 150, "know": 151, "realiti": 152, "soon": 153, "f**kin`": 154, "graham": 155, "isn`****": 156, "es": 157, "impos": 158, "amar": 159, "starbuck": 160, "wow": 161, "one": 162, "nicest": 163, "patient": 164, "i`v": 165, "ever": 166, "he`": 167, "deplyod": 168, "falouga-iraq": 169, "n-week": 170, "ftsk": 171, "l": 172, "haven`t": 173, "listen": 174, "piss": 175, "call": 176, "`friends`": 177, "wait": 178, "leav": 179, "school": 180, "finish": 181, "church": 182, "_mraz": 183, "//twitpic": 184, "com/4iq19": 185, "popcorn": 186, "crazi": 187, "dude": 188, "still": 189, "ador": 190, "meee": 191, "tooooooo": 192, "bad": 193, "bore": 194, "eat": 195, "lol": 196, "world": 197, "hello": 198, "bank": 199, "holiday": 200, "cold": 201, "grey": 202, "raini": 203, "like": 204, "colour": 205, "might": 206, "woke": 207, "need": 208, "work": 209, "suck": 210, "also": 211, "dentist": 212, "fill": 213, "12": 214, "st": 215, "helen": 216, "mri": 217, "scan": 218, "2": 219, "com/4jjlc": 220, "it`": 221, "pour": 222, "rain": 223, "alreadi": 224, "cri": 225, "movi": 226, "15min": 227, "ago": 228, "you`r": 229, "diesel": 230, "rice": 231, "burner": 232, "traffic": 233, "crawl": 234, "i-94": 235, "right": 236, "glad": 237, "caus": 238, "relationship": 239, "clear": 240, "hear": 241, "voic": 242, "eventhough": 243, "absent": 244, "america": 245, "celebr": 246, "england": 247, "anyhooo": 248, "american": 249, "mumzi": 250, "x": 251, "gorgeou": 252, "girl": 253, "nice": 254, "new": 255, "pic": 256, "today": 257, "memori": 258, "almost": 259, "re-read": 260, "favourit": 261, "book": 262, "soooooooooo": 263, "win": 264, "powerbal": 265, "jackpot": 266, "formid": 267, "upon": 268, "weather": 269, "pain": 270, "kill": 271, "either": 272, "find": 273, "heir": 274, "draft": 275, "doesn`t": 276, "kno": 277, "wat": 278, "er": 279, "saddo": 280, "babe": 281, "yoooouuu": 282, "><": 283, "rp": 284, "shock": 285, "put": 286, "thing": 287, "whole": 288, "empow": 289, "light": 290, "doesn`****": 291, "blockbust": 292, "week": 293, "zealand": 294, "wolverin": 295, "tomorrow": 296, "follow": 297, "star": 298, "trek": 299, "thursday": 300, "becom": 301, "pathet": 302, "lone": 303, "without": 304, "boyfriend": 305, "hahaha": 306, "miss": 307, "josey": 308, "maxin": 309, "relaxin": 310, "ahhh": 311, "alon": 312, "last": 313, "barcelona": 314, "back": 315, "philli": 316, "hope": 317, "u": 318, "friday": 319, "muahh": 320, "ice": 321, "cream": 322, "cake": 323, "cooki": 324, "top": 325, "fabul": 326, "anyth": 327, "boss": 328, "come": 329, "dizzi": 330, "third": 331, "page": 332, "chapter": 333, "73": 334, "*plop": 335, "head*": 336, "alright": 337, "parti": 338, "jordie`": 339, "version": 340, "well": 341, "joe`": 342, "donnie`": 343, "3": 344, "sissi": 345, "sure": 346, "check": 347, "ur": 348, "myspac": 349, "tonight": 350, "gonna": 351, "ya": 352, "excit": 353, "trouser": 354, "topshop": 355, "coupl": 356, "mom": 357, "okay": 358, "make": 359, "video": 360, "hitrecord": 361, "it`ll": 362, "first": 363, "record": 364, "year": 365, "may": 366, "die": 367, "kateag": 368, "*keep": 369, "finger": 370, "cross": 371, "tho*": 372, "beg": 373, "add": 374, "3rd": 375, "nite": 376, "dublin": 377, "octob": 378, "pleeeeeeeassseeeeee": 379, "inthebattl": 380, "cute": 381, "favorit": 382, "sick": 383, "aw": 384, "fourth": 385, "war": 386, "newcastl": 387, "enjoy": 388, "famili": 389, "mum": 390, "1st": 391, "_sm": 392, "i`ll": 393, "look": 394, "centr": 395, "glasgow": 396, "born": 397, "bellshil": 398, "grew": 399, "bothwel": 400, "tunnock": 401, "pie": 402, "haha": 403, "actual": 404, "say": 405, "bot": 406, "never": 407, "coome": 408, "ja-maiii-cah": 409, "alllll": 410, "webcam": 411, "wont": 412, "evil": 413, "stuff": 414, "true": 415, "get": 416, "wors": 417, "burn": 418, "forget": 419, "sunscreen": 420, "newss": 421, "recov": 422, "anyon": 423, "bring": 424, "soup": 425, "leg": 426, "sun": 427, "signal": 428, "life": 429, "coffeeshop": 430, "sold": 431, "quit": 432, "luck": 433, "pump": 434, "gross": 435, "outsid": 436, "mood": 437, "mine": 438, "easi": 439, "final": 440, "lmoa": 441, "much": 442, "stress": 443, "pleas": 444, "let": 445, "obsess": 446, "whatev": 447, "whoever": 448, "charg": 449, "action": 450, "you`v": 451, "job": 452, "late": 453, "wish": 454, "garden": 455, "_nl": 456, "bee": 457, "trap": 458, "honeypot": 459, "im": 460, "devast": 461, "manchest": 462, "unit": 463, "lose": 464, "ucl": 465, "found": 466, "injustic": 467, "better": 468, "afraid": 469, "doubt": 470, "plan": 471, "spend": 472, "lot": 473, "studio": 474, "equip": 475, "collect": 476, "analog": 477, "bought": 478, "anymor": 479, "serious": 480, "condol": 481, "697": 482, "view": 483, "flickr": 484, "account": 485, "mayb": 486, "yay": 487, "//www": 488, "com/photos/bonassin/": 489, "took": 490, "termin": 491, "trilog": 492, "-d": 493, "tv": 494, "seri": 495, "tempt": 496, "_zorz_peep": 497, "count": 498, "lucki": 499, "word": 500, "instead": 501, "rsvp": 502, "cant": 503, "cannot": 504, "deal": 505, "w/": 506, "tweet": 507, "stick": 508, "till": 509, "freakin": 510, "madd": 511, "dam": 512, "watch": 513, "prison": 514, "break": 515, "omg": 516, "think": 517, "hard": 518, "show": 519, "understand": 520, "send": 521, "photo": 522, "ili": 523, "believ": 524, "preseason": 525, "august": 526, "footbal": 527, "drawl": 528, "com/4jam0": 529, "beauti": 530, "heartz": 531, "burnt": 532, "collerbon": 533, "arm": 534, "face": 535, "aww": 536, "e3": 537, "could": 538, "take": 539, "ton": 540, "pictur": 541, "_twist86": 542, "pick": 543, "option": 544, "fb": 545, "earli": 546, "travel": 547, "today`": 548, "game": 549, "reli": 550, "bro": 551, "home": 552, "imma": 553, "scare": 554, "poor": 555, "must": 556, "ticket": 557, "realis": 558, "pat": 559, "kenny`": 560, "gut": 561, "feet": 562, "walk": 563, "mile": 564, "search": 565, "art": 566, "shop": 567, "seem": 568, "eal": 569, "boy": 570, "graduat": 571, "proud": 572, "esp": 573, "aint": 574, "done": 575, "wrong": 576, "<3": 577, "bump": 578, "dj": 579, "opu": 580, "drunk": 581, "lmao": 582, "act": 583, "next": 584, "birthday-": 585, "guilti": 586, "slack": 587, "littl": 588, "aaaahh": 589, "what`": 590, "sweetheart": 591, "well-deserv": 592, "phone": 593, "email": 594, "plenti": 595, "catch": 596, "doooooo": 597, "give": 598, "away": 599, "ttc": 600, "code": 601, "yeah": 602, "sound": 603, "sensibl": 604, "thought": 605, "heston": 606, "bleumenth": 607, "moment": 608, "geniu": 609, "somehow": 610, "tierd": 611, "wonder": 612, "concentr": 613, "stay": 614, "didn`t": 615, "david": 616, "safe": 617, "journey": 618, "state": 619, "that": 620, "hug": 621, "hi": 622, "facebook": 623, "see": 624, "guy": 625, "hq": 626, "made": 627, "coz": 628, "said": 629, "sweet": 630, "amaz": 631, "tri": 632, "z`": 633, "high": 634, "//tinyurl": 635, "com/lk9ag8": 636, "ive": 637, "bugger": 638, "mobil": 639, "ack": 640, "stubborn": 641, "refus": 642, "god": 643, "fit": 644, "swear": 645, "140": 646, "charact": 647, "clean": 648, "kitchen": 649, "&watch": 650, "royal": 651, "play": 652, "crush": 653, "someon": 654, "8": 655, "least": 656, "brazil": 657, "am-": 658, "teddi": 659, "picker": 660, "saw": 661, "grab": 662, "wasn`t": 663, "ouch": 664, "earphon": 665, "none": 666, "3d": 667, "baddie`": 668, "washer": 669, "dryer": 670, "label": 671, "electr": 672, "ga": 673, "grrr": 674, "load": 675, "return": 676, "brother": 677, "#3": 678, "wander": 679, "around": 680, "underwear": 681, "charm": 682, "sister": 683, "femal": 684, "guest": 685, "kinda": 686, "mommi": 687, "lil`": 688, "pom-chi": 689, "hehe": 690, "role": 691, "model": 692, "yinz": 693, "mx": 694, "forbidden": 695, "fruit": 696, "tree": 697, "munch": 698, "disappoint": 699, "head": 700, "xs": 701, "nadia": 702, "yeee": 703, "whoop": 704, "especi": 705, "premier": 706, "uber": 707, "stoke": 708, "care": 709, "nerd": 710, "amazecor": 711, "greg": 712, "pritchard": 713, "rob": 714, "bgt": 715, "babi": 716, "****-face": 717, "help": 718, "ex-stud": 719, "uni": 720, "assign": 721, "via": 722, "skype": 723, "gotta": 724, "connect": 725, "sudi": 726, "`game": 727, "design`": 728, "blast": 729, "lmhr": 730, "run": 731, "join": 732, "stand": 733, "tailbon": 734, "bellion": 735, "ye": 736, "peopl": 737, "skill": 738, "social": 739, "manner": 740, "billion": 741, "guess": 742, "gentli": 743, "guid": 744, "omg-": 745, "11": 746, "18": 747, "pm": 748, "beup": 749, "set": 750, "garag": 751, "sale": 752, "8am": 753, "9am": 754, "beat": 755, "hate": 756, "goodby": 757, "flu": 758, "ito": 759, "en": 760, "tea": 761, "appl": 762, "delici": 763, "quihot": 764, "goodnight": 765, "wrist": 766, "hurt": 767, "jealou": 768, "la": 769, "id": 770, "bday": 771, "fun": 772, "concert": 773, "idea": 774, "dinner": 775, "munchin": 776, "bum": 777, "write": 778, "conf": 779, "tho": 780, "cat": 781, "result": 782, "salari": 783, "decreas": 784, "forth": 785, "ha": 786, "aren`t": 787, "fan": 788, "faillllllllll": 789, "whenev": 790, "freee": 791, "milow`": 792, "ayo": 793, "technolog": 794, "clue": 795, "surpris": 796, "weigh": 797, "1/2": 798, "pound": 799, "depress": 800, "cupcak": 801, "t-mobile`": 802, "network": 803, "sim": 804, "card": 805, "corrupt": 806, "decid": 807, "tran": 808, "frm": 809, "relax": 810, "natur": 811, "hair": 812, "root": 813, "age": 814, "instant": 815, "gratif": 816, "doctor": 817, "condit": 818, "hmmm": 819, "realiz": 820, "boo": 821, "hoo": 822, "*i`m*": 823, "old": 824, "28": 825, "joke": 826, "wine": 827, "fool": 828, "drink": 829, "nekkid": 830, "keep": 831, "warm": 832, "awe": 833, "6k": 834, "cactu": 835, "_654": 836, "damp": 837, "hot": 838, "texa": 839, "ac": 840, "upstair": 841, "broken": 842, "kri": 843, "probabl": 844, "we`v": 845, "jared`": 846, "parent": 847, "mean": 848, "pizza": 849, "ts": 850, "brought": 851, "foot": 852, "shorti": 853, "wit": 854, "heel": 855, "slowli": 856, "yep": 857, "tweak": 858, "knee": 859, "basic": 860, "stood": 861, "#juddday": 862, "everybodi": 863, "bed": 864, "seen": 865, "yt": 866, "recent": 867, "partner": 868, "floor": 869, "mop": 870, "unapp": 871, "hang": 872, "saturday": 873, "frame": 874, "sign": 875, "foto": 876, "valentino": 877, "rossi": 878, "aswel": 879, "eee": 880, "ugh": 881, "boom": 882, "pow": 883, "stuck": 884, "comment": 885, "jowki": 886, "blog": 887, "often": 888, "//cli": 889, "gs/zzre1p": 890, "constant": 891, "nine": 892, "guten": 893, "morgen/": 894, "morning/": 895, "chevrolet": 896, "doom": 897, "would": 898, "gm": 899, "where": 900, "end": 901, "snl": 902, "funnier": 903, "theyv": 904, "season": 905, "wife": 906, "exactli": 907, "buri": 908, "#followfriday": 909, "longer": 910, "nkotb": 911, "block": 912, "retweet": 913, "other": 914, "10": 915, "involv": 916, "jon": 917, "globe": 918, "theatr": 919, "rock": 920, "noth": 921, "romeo": 922, "juliet": 923, "suppos": 924, "hahah": 925, "woof": 926, "allow": 927, "happen": 928, "prompt": 929, "reinstal": 930, "callin": 931, "grimmi": 932, "recommend": 933, "super": 934, "emot": 935, "websit": 936, "form": 937, "_da_realest": 938, "hell": 939, "finna": 940, "qet": 941, "drankin": 942, "damnit": 943, "flower": 944, "fornic": 945, "nose": 946, "move": 947, "offic": 948, "mani": 949, "attempt": 950, "figur": 951, "avatar": 952, "tell": 953, "big": 954, "frustrat": 955, "kewl": 956, "experi": 957, "snow": 958, "pretti": 959, "wide": 960, "awak": 961, "keepin": 962, "entertain": 963, "missinmydgbigtym": 964, "talk": 965, "nba": 966, "nugget": 967, "com/4gemf": 968, "definit": 969, "appreci": 970, "simpl": 971, "won`t": 972, "scotland": 973, "upload": 974, "twitpic": 975, "perfect": 976, "throw": 977, "kiss": 978, "bye": 979, "cheer": 980, "//blip": 981, "fm/~5jckp": 982, "wed": 983, "def": 984, "answer": 985, "awwwwwwww": 986, "dri": 987, "_neith": 988, "jame": 989, "coloss": 990, "loveli": 991, "spelt": 992, "wire": 993, "weak": 994, "compar": 995, "expect": 996, "though": 997, "ladi": 998, "special": 999, "deep": 1000, "fri": 1001, "drumstick": 1002, "london": 1003, "person": 1004, "nun": 1005, "open": 1006, "act`": 1007, "broadway": 1008, "everyth": 1009, "guiliti": 1010, "`bout": 1011, "//plurk": 1012, "com/p/wyqow": 1013, "wanna": 1014, "vhit": 1015, "com/p/stkr2": 1016, "nesquik": 1017, "cereal": 1018, "awesom": 1019, "messag": 1020, "boot": 1021, "thumb": 1022, "welcom": 1023, "hahahaha": 1024, "itun": 1025, "librari": 1026, "sonia": 1027, "dada": 1028, "atm": 1029, "later": 1030, "jool": 1031, "sob": 1032, "fantast": 1033, "drummer": 1034, "asian": 1035, "cast": 1036, "crew": 1037, "kid": 1038, "*and*": 1039, "adult": 1040, "park": 1041, "sunburnt": 1042, "4": 1043, "2night": 1044, "smash": 1045, "bein": 1046, "sober": 1047, "jst": 1048, "wnt": 1049, "b": 1050, "me<3": 1051, "lay": 1052, "emma": 1053, "vote": 1054, "worri": 1055, "100000000000000000000000000000000000": 1056, "earlier": 1057, "zzzz": 1058, "breakfast": 1059, "shall": 1060, "treat": 1061, "air": 1062, "freshner": 1063, "horriblel": 1064, "scent": 1065, "nutella": 1066, "knew": 1067, "kind": 1068, "would`v": 1069, "mash": 1070, "potato": 1071, "botan": 1072, "forgot": 1073, "extra": 1074, "subscrib": 1075, "chicago": 1076, "anoth": 1077, "music": 1078, "support": 1079, "smooth": 1080, "chrome": 1081, "cm": 1082, "git": 1083, "rails-git": 1084, "i`d": 1085, "ill": 1086, "wear": 1087, "charmingli": 1088, "funni": 1089, "buckhead": 1090, "dasit": 1091, "noo": 1092, "pop": 1093, "zyrtec": 1094, "woolseri": 1095, "north": 1096, "molton": 1097, "u16": 1098, "clinch": 1099, "devon": 1100, "leagu": 1101, "titl": 1102, "headach": 1103, "_nyc": 1104, "sweeti": 1105, "cnt": 1106, "thnk": 1107, "nau": 1108, "friend": 1109, "we`r": 1110, "readi": 1111, "intern": 1112, "ordeal~": 1113, "dnt": 1114, "senior": 1115, "goo": 1116, "respons": 1117, "assist": 1118, "mention": 1119, "two": 1120, "bff": 1121, "total": 1122, "worth": 1123, "6-mo": 1124, "bromeliad": 1125, "pet": 1126, "plant": 1127, "went": 1128, "eastgarden": 1129, "hillsong": 1130, "pastor": 1131, "nick": 1132, "lott": 1133, "29": 1134, "mei": 1135, "dad": 1136, "_bba": 1137, "ooh": 1138, "windi": 1139, "abl": 1140, "trip": 1141, "matter": 1142, "marle": 1143, "doc": 1144, "appoint": 1145, "babygirl": 1146, "shot": 1147, "offici": 1148, "apt": 1149, "learn": 1150, "neighbor": 1151, "across": 1152, "hall": 1153, "scari": 1154, "kickin`": 1155, "hat": 1156, "invit": 1157, "blue": 1158, "jam": 1159, "session": 1160, "street": 1161, "musician": 1162, "harpmanhatt": 1163, "chicken": 1164, "yum": 1165, "differnt": 1166, "fli": 1167, "chat": 1168, "com/67nx": 1169, "xd": 1170, "guitar": 1171, "steam": 1172, "nameless": 1173, "mommy`": 1174, "eagl": 1175, "winninggggg": 1176, "*sigh": 1177, "second": 1178, "hit": 1179, "repli": 1180, "ask": 1181, "stop": 1182, "sing": 1183, "key": 1184, "heavi": 1185, "wk": 1186, "fanmail": 1187, "us": 1188, "anytim": 1189, "choos": 1190, "_fc": 1191, "shatter": 1192, "healthi": 1193, "enough": 1194, "_l": 1195, "besid": 1196, "grand": 1197, "half-sweet": 1198, "french": 1199, "vanilla": 1200, "soy": 1201, "milk": 1202, "summaa`": 1203, "chocol": 1204, "galor": 1205, "gd": 1206, "news": 1207, "sake": 1208, "academy-ish": 1209, "nervou": 1210, "direct": 1211, "shannon": 1212, "meet": 1213, "umbrella": 1214, "ate": 1215, "duber": 1216, "klondik": 1217, "bar": 1218, "thee": 1219, "busi": 1220, "cook": 1221, "gn`r": 1222, "cd": 1223, "replac": 1224, "daughter": 1225, "gah": 1226, "buddi": 1227, "k": 1228, "along": 1229, "parker": 1230, "mcphee": 1231, "water": 1232, "paper": 1233, "towel": 1234, "coke": 1235, "store": 1236, "couldn`t": 1237, "wrap": 1238, "wake": 1239, "say/think": 1240, "racism": 1241, "exist": 1242, "np": 1243, "mate": 1244, "pragu": 1245, "yesterday": 1246, "til": 1247, "50": 1248, "meeeaaannn": 1249, "mistak": 1250, "appar": 1251, "paig": 1252, "rose": 1253, "jenn": 1254, "adam": 1255, "child": 1256, "wild": 1257, "teens-thank": 1258, "fff": 1259, "samantha": 1260, "mom`": 1261, "papa": 1262, "#ff": 1263, "list": 1264, "touch": 1265, "hand": 1266, "simpli": 1267, "given": 1268, "kunal": 1269, "khemu": 1270, "etc": 1271, "starrer": 1272, "turn": 1273, "`****`": 1274, "`niche`": 1275, "lmfao": 1276, "yea": 1277, "bless": 1278, "oh-so-sexi": 1279, "rahul": 1280, "tummi": 1281, "wind": 1282, "crampin`": 1283, "style": 1284, "section": 1285, "yard": 1286, "sprinkler": 1287, "surround": 1288, "mud": 1289, "strand": 1290, "delhi": 1291, "airport": 1292, "_meir": 1293, "ohhhh": 1294, "context": 1295, "hahahah": 1296, "aye": 1297, "div": 1298, "spongebob": 1299, "scratchi": 1300, "throat": 1301, "fluid": 1302, "pass": 1303, "smell": 1304, "badli": 1305, "garlic": 1306, "soooo": 1307, "tire": 1308, "studi": 1309, "subject": 1310, "histori": 1311, "motherssss": 1312, "<3333": 1313, "hospit": 1314, "placement": 1315, "monday": 1316, "needl": 1317, "blood": 1318, "note": 1319, "soreadi": 1320, "fox": 1321, "grill": 1322, "msg": 1323, "approv": 1324, "summit": 1325, "grandma": 1326, "she`": 1327, "@_juliamari": 1328, "lil": 1329, "surviv": 1330, "steve-o": 1331, "dear": 1332, "request": 1333, "fizz": 1334, "regret": 1335, "fire": 1336, "hangov": 1337, "recogn": 1338, "e-mail": 1339, "address": 1340, "log": 1341, "galveston": 1342, "interview": 1343, "youtub": 1344, "bodi": 1345, "tom": 1346, "novi": 1347, "voodoo": 1348, "rogu": 1349, "trader": 1350, "04/05": 1351, "plane": 1352, "land": 1353, "board": 1354, "stupid": 1355, "sometim": 1356, "renounc": 1357, "optimist": 1358, "tranc": 1359, "drum`n`bass": 1360, "*danc": 1361, "out*": 1362, "hannah": 1363, "montana": 1364, "ddd": 1365, "bumper": 1366, "sticker": 1367, "troop": 1368, "free": 1369, "front": 1370, "militari": 1371, "m-i-l": 1372, "gift": 1373, "crochet": 1374, "onlin": 1375, "lefti": 1376, "there": 1377, "spider": 1378, "calm": 1379, "fear": 1380, "greeeeen": 1381, "day<3": 1382, "vega": 1383, "noob": 1384, "there~": 1385, "you`ll": 1386, "handl": 1387, "grace": 1388, "_is_one84": 1389, "roast": 1390, "cadbury`": 1391, "share": 1392, "tabl": 1393, "6": 1394, "dread": 1395, "broke": 1396, "gloriou": 1397, "sat": 1398, "insid": 1399, "activ": 1400, "agre": 1401, "pay": 1402, "tuition": 1403, "yipe": 1404, "nxt": 1405, "jan": 1406, "client": 1407, "inner": 1408, "peac": 1409, "project": 1410, "incred": 1411, "monday`": 1412, "perman": 1413, "chill": 1414, "twilight": 1415, "wasnt": 1416, "taho": 1417, "sit": 1418, "audi": 1419, "joburg": 1420, "fashion": 1421, "lanki": 1422, "100": 1423, "everyon": 1424, "haaaat": 1425, "violin": 1426, "lesson<3": 1427, "you`d": 1428, "consid": 1429, "offer": 1430, "price": 1431, "beliv": 1432, "pool": 1433, "tim": 1434, "shiiiiiiiiiiiiiiiiiiiiiiiiiiiiiit": 1435, "advanc": 1436, "databas": 1437, "13": 1438, "minut": 1439, "fail": 1440, "@_mamalaura": 1441, "frog": 1442, "//myloc": 1443, "me/fi0": 1444, "$50": 1445, "coupon": 1446, "catalog": 1447, "mail": 1448, "ny": 1449, "_crazyangel": 1450, "noooo": 1451, "massiv": 1452, "r": 1453, "drop": 1454, "less": 1455, "data": 1456, "pack": 1457, "yall": 1458, "remodel": 1459, "anouth": 1460, "chanc": 1461, "els": 1462, "name": 1463, "2nite": 1464, "bf": 1465, "da": 1466, "dog": 1467, "teach": 1468, "pitt": 1469, "ncp": 1470, "cycl": 1471, "met": 1472, "degre": 1473, "english": 1474, "essay": 1475, "r&j": 1476, "wtf": 1477, "caught": 1478, "research": 1479, "#gmail": 1480, "easier": 1481, "girli": 1482, "soo": 1483, "wayi": 1484, "papi`": 1485, "swizzi": 1486, "gmail": 1487, "add-on": 1488, "visual": 1489, "asthet": 1490, "micro": 1491, "ake": 1492, "laze": 1493, "sunni": 1494, "curli": 1495, "earth": 1496, "wentworth`": 1497, "prob": 1498, "hun": 1499, "com/4w06l": 1500, "reach": 1501, "heart": 1502, "goe": 1503, "read": 1504, "moon": 1505, "keen": 1506, "eclips": 1507, "dawn": 1508, "hmm": 1509, "devil": 1510, "prada": 1511, "york": 1512, "citi": 1513, "expens": 1514, "fyi": 1515, "conni": 1516, "carla": 1517, "preview": 1518, "cuz": 1519, "mask": 1520, "let`": 1521, "pray": 1522, "wiser": 1523, "//bit": 1524, "ly/tzxqn": 1525, "cherri": 1526, "italian": 1527, "fave": 1528, "rita": 1529, "they`ll": 1530, "daili": 1531, "flavor": 1532, "eyelid": 1533, "tiniest": 1534, "piec": 1535, "tast": 1536, "onion": 1537, "eww": 1538, "depend": 1539, "pooch": 1540, "chemistri": 1541, "_phelp": 1542, "michael": 1543, "physic": 1544, "class": 1545, "behind": 1546, "episod": 1547, "arent": 1548, "hog": 1549, "sadden": 1550, "chang": 1551, "everi": 1552, "_127": 1553, "alo": 1554, "nope": 1555, "hint": 1556, "ach": 1557, "bare": 1558, "champ": 1559, "stripe": 1560, "pj`": 1561, "elliott": 1562, "claim": 1563, "steak": 1564, "shake": 1565, "month": 1566, "angri": 1567, "com/p/wxshi": 1568, "afternoon": 1569, "delicaci": 1570, "equal": 1571, "bif": 1572, "bulid": 1573, "101": 1574, "aim": 1575, "///": 1576, "gameboy": 1577, "color": 1578, "chiptun": 1579, "luggag": 1580, "select": 1581, "//budurl": 1582, "com/9mua": 1583, "bu": 1584, "driver": 1585, "weird": 1586, "frown": 1587, "googl": 1588, "alcohol": 1589, "await": 1590, "lfctv": 1591, "10am": 1592, "liverpool": 1593, "vs": 1594, "teas": 1595, "boofi": 1596, "red": 1597, "extens": 1598, "btw": 1599, "dh": 1600, "origin": 1601, "invest": 1602, "ellipt": 1603, "machin": 1604, "shin": 1605, "splint": 1606, "dark": 1607, "black": 1608, "docx": 1609, "file": 1610, "virtual": 1611, "system": 1612, "2007": 1613, "chair": 1614, "comfort": 1615, "newt": 1616, "freezer": 1617, "round": 1618, "com/dx8as4": 1619, "math": 1620, "wouldn`t": 1621, "prove": 1622, "blve": 1623, "yet": 1624, "ben": 1625, "jerry`": 1626, "server": 1627, "pant": 1628, "deserv": 1629, "yardsal": 1630, "event": 1631, "piti": 1632, "came": 1633, "tantalizingli": 1634, "close": 1635, "ace": 1636, "commun": 1637, "quiz": 1638, "question": 1639, "britain": 1640, "communist": 1641, "correct": 1642, "bonjour": 1643, "twitterland": 1644, "lazi": 1645, "alley": 1646, "tonit": 1647, "prima": 1648, "piggi": 1649, "eye": 1650, "neck": 1651, "hold": 1652, "sogni": 1653, "d`oro": 1654, "real": 1655, "merlin": 1656, "part": 1657, "eh": 1658, "chick": 1659, "whoa": 1660, "hulu": 1661, "desktop": 1662, "region": 1663, "laptop": 1664, "100%": 1665, "hp": 1666, "dv2000": 1667, "wireless": 1668, "problem": 1669, "constantli": 1670, "heat": 1671, "circuit": 1672, "windoz": 1673, "folk": 1674, "afterward": 1675, "8/4": 1676, "juli": 1677, "4th": 1678, "strang": 1679, "edg": 1680, "smudg": 1681, "anyway": 1682, "sandwich": 1683, "ohh": 1684, "yummi": 1685, "awww": 1686, "thingss": 1687, "audio": 1688, "commentari": 1689, "sooo": 1690, "strawberri": 1691, "`n`": 1692, "marathon": 1693, "fix": 1694, "josh": 1695, "surgeri": 1696, "tum": 1697, "control": 1698, "post": 1699, "hashtag": 1700, "app": 1701, "//app": 1702, "com/selectivetwitter/": 1703, "experienc": 1704, "pagin": 1705, "asp": 1706, "net": 1707, "listview": 1708, "design": 1709, "heavenli": 1710, "usa/texa": 1711, "jayce": 1712, "debat": 1713, "team": 1714, "opportun": 1715, "repres": 1716, "tunsia": 1717, "africa": 1718, "migrain": 1719, "omd": 1720, "holli": 1721, "steel": 1722, "venu": 1723, "shame": 1724, "smh": 1725, "doesnt": 1726, "wknd": 1727, "gona": 1728, "heard": 1729, "sydney": 1730, "hilari": 1731, "laugh": 1732, "stomach": 1733, "bike": 1734, "ohhh": 1735, "upset": 1736, "wast": 1737, "coffe": 1738, "fresh": 1739, "oik": 1740, "group": 1741, "grate": 1742, "altern": 1743, "rememb": 1744, "secret": 1745, "waitn": 1746, "giv": 1747, "tix": 1748, "whn": 1749, "rappn": 1750, "wrk": 1751, "gav": 1752, "test": 1753, "killer": 1754, "manag": 1755, "jb": 1756, "-giggles-": 1757, "daxx": 1758, "_a_tx": 1759, "havent": 1760, "congrat": 1761, "seriou": 1762, "peanut": 1763, "galleri": 1764, "dr": 1765, "beverli": 1766, "hill": 1767, "doctor`": 1768, "pamela": 1769, "anderson": 1770, "esqu": 1771, "chest": 1772, "terribl": 1773, "cartoon": 1774, "mexican": 1775, "manderin": 1776, "gone": 1777, "lock": 1778, "abroad": 1779, "half": 1780, "brown": 1781, "risk": 1782, "mgmt": 1783, "travelin": 1784, "blend": 1785, "hostag": 1786, "magnet": 1787, "white": 1788, "pepo": 1789, "irk": 1790, "incredili": 1791, "besti": 1792, "wiggiti": 1793, "whack": 1794, "somebodi": 1795, "hire": 1796, "kevin": 1797, "product": 1798, "that\u00ef\u00bf\u00bd": 1799, "full": 1800, "thunderstorm": 1801, "nurburgr": 1802, "com/krcamp": 1803, "sonni": 1804, "wac": 1805, "delight": 1806, "nap": 1807, "desrib": 1808, "success": 1809, "rhubarb": 1810, "express": 1811, "char": 1812, "disspoint": 1813, "advertis": 1814, "lifehacker`": 1815, "mac": 1816, "articl": 1817, "sore": 1818, "physio": 1819, "_mcc": 1820, "scotti": 1821, "ily<333": 1822, "darlin`": 1823, "feelin`": 1824, "tip-top": 1825, "fm/~5z7z": 1826, "honey": 1827, "bunni": 1828, "biggest": 1829, "dream": 1830, "iloveyouuu": 1831, "musicians/artist": 1832, "john": 1833, "pffffffffff": 1834, "triumph": 1835, "bb": 1836, "drive": 1837, "there/fli": 1838, "snuggl": 1839, "dow": 1840, "futur": 1841, "60": 1842, "point": 1843, "trade": 1844, "/f": 1845, "nooooo": 1846, "everything`": 1847, "podcast": 1848, "listenen": 1849, "inspect": 1850, "wo/oven": 1851, "wo/anti-tip": 1852, "bracket": 1853, "w/oven": 1854, "tax": 1855, "couldnt": 1856, "capit": 1857, "****-e-d": 1858, "wouldnt": 1859, "tbh": 1860, "mcfli": 1861, "you`": 1862, "_benson": 1863, "everywher": 1864, "stroll": 1865, "beach": 1866, "later--hop": 1867, "orang": 1868, "cut": 1869, "shine": 1870, "brightli": 1871, "begun": 1872, "le": 1873, "calanqu": 1874, "vin": 1875, "what": 1876, "didnt": 1877, "text": 1878, "witti": 1879, "plain": 1880, "thoe": 1881, "bridezilla": 1882, "groom": 1883, "somewher": 1884, "isafailur": 1885, "hasn`t": 1886, "4ever": 1887, "sleepi": 1888, "24": 1889, "2day": 1890, "krystal": 1891, "spent": 1892, "squirrel": 1893, "lawn": 1894, "mower": 1895, "push": 1896, "dead": 1897, "muffin": 1898, "queue": 1899, "metr": 1900, "insan": 1901, "paid": 1902, "continu": 1903, "basketbal": 1904, "ummmph": 1905, "chiro": 1906, "ankl": 1907, "comedi": 1908, "outlet": 1909, "headlin": 1910, "doubl": 1911, "sting": 1912, "stream": 1913, "isnt": 1914, "summer": 1915, "how": 1916, "me--i": 1917, "fm/~5z193": 1918, "engag": 1919, "happier": 1920, "jay": 1921, "ughhhh": 1922, "memo": 1923, "drove": 1924, "brynn": 1925, "meant": 1926, "d-town": 1927, "comput": 1928, "uh": 1929, "brokt": 1930, "amigo": 1931, "up": 1932, "si": 1933, "law": 1934, "{be": 1935, "free}": 1936, "deadlin": 1937, "tgif": 1938, "fact": 1939, "ihat": 1940, "directv": 1941, "ondemand": 1942, "w/a": 1943, "passion": 1944, "w/the": 1945, "intens": 1946, "1000": 1947, "imiss": 1948, "comcast": 1949, "bet": 1950, "honestli": 1951, "creat": 1952, "admir": 1953, "inspir": 1954, "pink": 1955, "t-mobil": 1956, "advert": 1957, "travolta`": 1958, "greas": 1959, "lightn": 1960, "basslin": 1961, "don`": 1962, "mad": 1963, "choic": 1964, "login": 1965, "admin": 1966, "mod": 1967, "revis": 1968, "browser": 1969, "flashi": 1970, "fed": 1971, "import": 1972, "cheeto": 1973, "slut": 1974, "jealz~": 1975, "self": 1976, "macbook": 1977, "pro": 1978, "icurv": 1979, "fell": 1980, "arrest": 1981, "famou": 1982, "heheh": 1983, "maddi": 1984, "goin`": 1985, "possibl": 1986, "swine": 1987, "aid": 1988, "rrod": 1989, "kaylee`": 1990, "aspir": 1991, "supervisor": 1992, "alyssa": 1993, "arellano": 1994, "mika": 1995, "rey": 1996, "buse": 1997, "autograph": 1998, "reco": 1999, "landlin": 2000, "qualiti": 2001, "impress": 2002, "sleeper": 2003, "excel": 2004, "valeri": 2005, "truth": 2006, "magic": 2007, "mysteri": 2008, "tour": 2009, "led": 2010, "2+": 2011, "toss": 2012, "kool": 2013, "inform": 2014, "bout": 2015, "twirp": 2016, "rofl": 2017, "scuba": 2018, "dive": 2019, "entir": 2020, "perspect": 2021, "appear": 2022, "jade": 2023, "nacklace/match": 2024, "ear": 2025, "ain`t": 2026, "chain": 2027, "pendant": 2028, "movie`": 2029, "fate": 2030, "straight": 2031, "dvd": 2032, "divx": 2033, "allll": 2034, "promo": 2035, "ea": 2036, "noboby`": 2037, "lead": 2038, "$14": 2039, "restor": 2040, "suicid": 2041, "wzzzzzzzzzup": 2042, "derrek": 2043, "band": 2044, "practic": 2045, "jayk": 2046, "skylar": 2047, "california": 2048, "shout": 2049, "wakin": 2050, "prematur": 2051, "preciat": 2052, "else`": 2053, "east": 2054, "coast": 2055, "tribut": 2056, "parodi": 2057, "urself": 2058, "likey": 2059, "sooooooo": 2060, "wattch": 2061, "disney": 2062, "rubbish": 2063, "rubbishhhhhh": 2064, "jona": 2065, "poster": 2066, "remind": 2067, "blackberri": 2068, "batteri": 2069, "steroid": 2070, "valley": 2071, "rio": 2072, "ahhaha": 2073, "com/67l90": 2074, "girrrrrrrrlll": 2075, "quiet": 2076, "40": 2077, "000": 2078, "award": 2079, "south": 2080, "twitter`": 2081, "stole": 2082, "motiv": 2083, "wahahaha": 2084, "twittervil": 2085, "someday": 2086, "bay": 2087, "sunshin": 2088, "migrat": 2089, "manli": 2090, "cours": 2091, "scion": 2092, "told": 2093, "gettin": 2094, "omgggg": 2095, "yayay": 2096, "teriyaki": 2097, "non": 2098, "pop-tart": 2099, "dayyyi": 2100, "mummyyyyyyyy": 2101, "friendship": 2102, "retain": 2103, "heyheyheyi": 2104, "watcha": 2105, "doin": 2106, "massag": 2107, "crappi": 2108, "radio": 2109, "traumat": 2110, "childhood": 2111, "massacr": 2112, "gun": 2113, "steve": 2114, "aoki": 2115, "friend`": 2116, "forward": 2117, "short": 2118, "mini-vac": 2119, "clemson": 2120, "cutest": 2121, "//shrt": 2122, "st/4ce": 2123, "luckyyi": 2124, "where`": 2125, "poss": 2126, "dammit": 2127, "nz": 2128, "www": 2129, "co": 2130, "aggreg": 2131, "loud": 2132, "fall": 2133, "low": 2134, "cobra": 2135, "starship": 2136, "carpark": 2137, "groceri": 2138, "starv": 2139, "dilf": 2140, "sweeney": 2141, "todd": 2142, "stage": 2143, "fight": 2144, "causin`": 2145, "plu": 2146, "boreedd": 2147, "dat": 2148, "wrestler": 2149, "tna": 2150, "vinc": 2151, "clown": 2152, "_johnson": 2153, "twi": 2154, "clever": 2155, "poem": 2156, "bag": 2157, "#giveaway": 2158, "belt": 2159, "we`ll": 2160, "forev": 2161, "stumpi": 2162, "toe": 2163, "posit": 2164, "locat": 2165, "map": 2166, "ad": 2167, "ly/ttvn2": 2168, "matt": 2169, "lcd": 2170, "cleaner": 2171, "i-nix": 2172, "screen": 2173, "ftw": 2174, "here`": 2175, "moan": 2176, "dave": 2177, "leyrock": 2178, "8hr": 2179, "coloursfest": 2180, "ahoy": 2181, "xo": 2182, "dad`": 2183, "sista": 2184, "deb": 2185, "comic": 2186, "hurri": 2187, "l`d": 2188, "australia": 2189, "lindi": 2190, "level": 2191, "tester": 2192, "20": 2193, "00": 2194, "olympi": 2195, "diamanti": 2196, "6th": 2197, "thessaloniki": 2198, "cyber-criminal-overlord": 2199, "_robert": 2200, "your": 2201, "dull": 2202, "uninterest": 2203, "majorli": 2204, "swamp": 2205, "golf": 2206, "tournament": 2207, "threw": 2208, "talent": 2209, "complet": 2210, "incap": 2211, "unless": 2212, "carol": 2213, "cover": 2214, "fm/~5jq9o": 2215, "shudv": 2216, "spoil": 2217, "ahhhhhhhh": 2218, "pridelin": 2219, "osn": 2220, "site": 2221, "ly/15fo4x": 2222, "volum": 2223, "cheaper": 2224, "hairdy": 2225, "patch": 2226, "smear": 2227, "duvet": 2228, "kansai": 2229, "scene": 2230, "current": 2231, "issu": 2232, "#twitterfail": 2233, "annoy": 2234, "homework": 2235, "borri": 2236, "adapt": 2237, "interior": 2238, "women": 2239, "1939": 2240, "kelley": 2241, "yeaaah": 2242, "hungri": 2243, "staff": 2244, "joemo": 2245, "06am": 2246, "present": 2247, "abil": 2248, "kknow": 2249, "sigh": 2250, "sux": 2251, "hollywood": 2252, "manta": 2253, "kraken": 2254, "ride": 2255, "fritter": 2256, "food": 2257, "button": 2258, "wrote": 2259, "sheat": 2260, "cafe": 2261, "currenc": 2262, "krispi": 2263, "kreme": 2264, "doughnut": 2265, "chairman": 2266, "com/watch": 2267, "v=ivfm0pyyuci": 2268, "more": 2269, "mr": 2270, "bailey": 2271, "thankyou": 2272, "someone`": 2273, "everyday": 2274, "rip": 2275, "pressi": 2276, "batman": 2277, "`all": 2278, "heaven`": 2279, "fellow": 2280, "trojan": 2281, "_richard": 2282, "bearer": 2283, "pointless": 2284, "argument": 2285, "nan": 2286, "atl": 2287, "peep": 2288, "remix": 2289, "wu": 2290, "dynasti": 2291, "tape": 2292, "confus": 2293, "alot": 2294, "scream": 2295, "smile": 2296, "e": 2297, "meh": 2298, "dokomi": 2299, "wallet": 2300, "celeb": 2301, "frikken": 2302, "baaaaaaaaaaackkkkkkkk": 2303, "bbq": 2304, "fair": 2305, "chrisett": 2306, "michele`": 2307, "epiphani": 2308, "5th": 2309, "promis": 2310, "fusion": 2311, "otherwis": 2312, "directli": 2313, "vista": 2314, "ski": 2315, "trebl": 2316, "cone": 2317, "winter": 2318, "i\u00ef\u00bf\u00bdm": 2319, "watchingn": 2320, "alia": 2321, "_d_": 2322, "forc": 2323, "mark": 2324, "blink": 2325, "sens": 2326, "humor": 2327, "latest": 2328, "obess": 2329, "son": 2330, "friendli": 2331, "sunda": 2332, "_crane": 2333, "shouldn`t": 2334, "hayfev": 2335, "due": 2336, "horrif": 2337, "swim": 2338, "dine": 2339, "number": 2340, "su": 2341, "sarm": 2342, "huff": 2343, "com/2dmtn": 2344, "anna": 2345, "king": 2346, "cuuuut": 2347, "fella": 2348, "portugues": 2349, "nation": 2350, "circa": 2351, "1995": 2352, "exampl": 2353, "//u": 2354, "nu/7y68": 2355, "spotti": 2356, "spot": 2357, "scar": 2358, "scar-": 2359, "skin": 2360, "//yfrog": 2361, "com/6pwwlj": 2362, "lockdown": 2363, "bc": 2364, "moolah": 2365, "room": 2366, "apologis": 2367, "decci": 2368, "_crisi": 2369, "deathmatch": 2370, "alec": 2371, "hunt": 2372, "volterra": 2373, "97": 2374, "civic": 2375, "tragic": 2376, "haircut": 2377, "reason": 2378, "arni": 2379, "lame": 2380, "order": 2381, "paranoid": 2382, "natali": 2383, "tink": 2384, "jkuk": 2385, "99%": 2386, "brittney`": 2387, "becki": 2388, "brit": 2389, "horribl": 2390, "tan": 2391, "heaven": 2392, "jonathan": 2393, "spotifi": 2394, "9": 2395, "99": 2396, "cn": 2397, "unlimit": 2398, "interupt": 2399, "j": 2400, "compromis": 2401, "wash": 2402, "straighten": 2403, "middl": 2404, "layer": 2405, "featur": 2406, "evermor": 2407, "oww": 2408, "injur": 2409, "detail": 2410, "overtim": 2411, "layenn": 2412, "uughh": 2413, "dunt": 2414, "tym": 2415, "non-stop": 2416, "reunion": 2417, "iwond": 2418, "howd": 2419, "iget": 2420, "pull": 2421, "cybernet": 2422, "expo": 2423, "sf": 2424, "dm": 2425, "rate": 2426, "cash": 2427, "flo": 2428, "bttr": 2429, "wiki": 2430, "entri": 2431, "million": 2432, "dollar": 2433, "homepag": 2434, "somtim": 2435, "hackney": 2436, "mental": 2437, "closer": 2438, "brat": 2439, "chillin": 2440, "noodl": 2441, "_o_ash": 2442, "convinc": 2443, "com/0guyoj": 2444, "bonfir": 2445, "feelin": 2446, "mono": 2447, "com/3bna": 2448, "ilov": 2449, "felt": 2450, "pearl": 2451, "congratul": 2452, "ahaha": 2453, "chines": 2454, "lesson": 2455, "com/chineselearn": 2456, "wh": 2457, "correspondant`": 2458, "wanda": 2459, "syke": 2460, "obama": 2461, "dismal": 2462, "gym": 2463, "crash": 2464, "webkit": 2465, "ungrat": 2466, "potu": 2467, "dig": 2468, "folo": 2469, "ss": 2470, "nomin": 2471, "po": 2472, "marri": 2473, "yr": 2474, "blah": 2475, "com/4nbx4": 2476, "bravi": 2477, "upcom": 2478, "pilot": 2479, "itali": 2480, "_11": 2481, "te": 2482, "morrison": 2483, "rosco": 2484, "sailin`": 2485, "rap": 2486, "bloodi": 2487, "sunburn": 2488, "goooooood": 2489, "repeat": 2490, "korn": 2491, "champion": 2492, "visit": 2493, "pembrok": 2494, "inc": 2495, "skomer": 2496, "june": 2497, "nipiss": 2498, "pita": 2499, "euphoria": 2500, "barri": 2501, "`caus": 2502, "smoothi": 2503, "maiko`": 2504, "keyboard": 2505, "he`ll": 2506, "doe": 2507, "moho": 2508, "ia": 2509, "carri": 2510, "backlin": 2511, "trainer": 2512, "bruis": 2513, "ow": 2514, "_themovi": 2515, "halloween": 2516, "daniel": 2517, "harri": 2518, "darn": 2519, "contest": 2520, "berri": 2521, "#iloveitwhen": 2522, "fuel": 2523, "doggi": 2524, "hammi": 2525, "turtl": 2526, "&&": 2527, "fish": 2528, "77": 2529, "df": 2530, "37": 2531, "pc": 2532, "blu": 2533, "yeayyy": 2534, "minnesota": 2535, "beeeeeddddddd": 2536, "nocturn": 2537, "serendip": 2538, "kashmir": 2539, "madam": 2540, "cuban": 2541, "_smith": 2542, "zoo": 2543, "mamma": 2544, "mia": 2545, "abba": 2546, "fm/~5z5uw": 2547, "instant-messag": 2548, "convers": 2549, "seein": 2550, "perhap": 2551, "pork": 2552, "scratch": 2553, "bomb": 2554, "ssug": 2555, "penanc": 2556, "actor": 2557, "crack": 2558, "evangel": 2559, "cubicle-freedom-": 2560, "woken": 2561, "wana": 2562, "there`": 2563, "sooner": 2564, "bologna": 2565, "kany": 2566, "west": 2567, "fab": 2568, "wore": 2569, "dress": 2570, "vampir": 2571, "com/4wf30": 2572, "eeeeeeeeeee": 2573, "report": 2574, "modern": 2575, "veryyi": 2576, "hacienda": 2577, "pln`": 2578, "earthday": 2579, "wood": 2580, "21": 2581, "catchi": 2582, "stare": 2583, "frank": 2584, "wifey": 2585, "aaaaaaaaaamaz": 2586, "sd": 2587, "365": 2588, "sis`": 2589, "cousin": 2590, "babyfath": 2591, "jimmi": 2592, "aka": 2593, "gemstar": 2594, "wakey": 2595, "lemon": 2596, "shakeyyyi": 2597, "schooliooo": 2598, "inventori": 2599, "highschool": 2600, "tough": 2601, "decis": 2602, "nnnnoooooo": 2603, "frost": 2604, "warn": 2605, "nail": 2606, "kansa": 2607, "14": 2608, "_death": 2609, "technic": 2610, "skillz": 2611, "camp": 2612, "shower": 2613, "smelt": 2614, "nasti": 2615, "small": 2616, "center": 2617, "parc": 2618, "wd": 2619, "cruis": 2620, "queen": 2621, "mari": 2622, "mayer": 2623, "alexand": 2624, "ovechkin": 2625, "nhl": 2626, "player": 2627, "_frog": 2628, "cub": 2629, "2015": 2630, "bttf": 2631, "ii": 2632, "geek": 2633, "kadi": 2634, "iwa": 2635, "nobodi": 2636, "dble": 2637, "*suicide*": 2638, "lookout": 2639, "display": 2640, "danc": 2641, "dan": 2642, "rubi": 2643, "skye": 2644, "roommat": 2645, "anybodi": 2646, "ogberri": 2647, "children": 2648, "mornin": 2649, "woo": 2650, "rick`": 2651, "tuesday": 2652, "de": 2653, "wereld": 2654, "four": 2655, "accounts--and": 2656, "they`v": 2657, "neg": 2658, "every1": 2659, "restaur": 2660, "core": 2661, "bio": 2662, "honor": 2663, "suckkkk": 2664, "schoolmat": 2665, "dalek": 2666, "dw": 2667, "exhibit": 2668, "cardiff": 2669, "realllllllli": 2670, "llike": 2671, "pa": 2672, "known": 2673, "dylan": 2674, "vinyl": 2675, "fm/~5jhtv": 2676, "yaaaay": 2677, "fine": 2678, "woope": 2679, "eeeeeeeeeeeeee": 2680, "sia": 2681, "seee": 2682, "sidekick": 2683, "hella": 2684, "wack": 2685, "area": 2686, "sade": 2687, "boredddd": 2688, "quick": 2689, "everyone": 2690, "loudquietloud": 2691, "documentari": 2692, "pixi": 2693, "joey": 2694, "santiago": 2695, "lover": 2696, "leeloo": 2697, "com/4phz": 2698, "dang": 2699, "date": 2700, "cdcave": 2701, "preform": 2702, "giveaway": 2703, "unclaim": 2704, "_ritz": 2705, "thnx": 2706, "riley": 2707, "alphabet": 2708, "camera": 2709, "cower": 2710, "kim": 2711, "kardashian": 2712, "robertson": 2713, "santa": 2714, "monica": 2715, "download": 2716, "asleep": 2717, "shaun": 2718, "men": 2719, "pog": 2720, "gloomi": 2721, "com/qkxh7q": 2722, "_asher": 2723, "summari": 2724, "huaaaa": 2725, "pocket": 2726, "jim": 2727, "gaffigan": 2728, "wen": 2729, "bunk": 2730, "tommi": 2731, "hut": 2732, "nomatt": 2733, "jewellri": 2734, "dressssss": 2735, "rivet": 2736, "toothpick": 2737, "dump": 2738, "profoundli": 2739, "com/c765": 2740, "ahh": 2741, "consol": 2742, "bmi": 2743, "obes": 2744, "unhappi": 2745, "donna": 2746, "joyful": 2747, "~siddi": 2748, "_eyedea": 2749, "fm": 2750, "content": 2751, "//last": 2752, "fm/user/an0key": 2753, "attitud": 2754, "errand": 2755, "anywher": 2756, "kroger": 2757, "oatmeal": 2758, "decent": 2759, "topic": 2760, "bk": 2761, "rest": 2762, "ahhhhh": 2763, "com/67uc7": 2764, "lend": 2765, "jackass": 2766, "com/caotku": 2767, "#movi": 2768, "tweetdeck": 2769, "liter": 2770, "brilliant": 2771, "browni": 2772, "charger": 2773, "spam": 2774, "mine`": 2775, "enlarg": 2776, "icant": 2777, "oooowwwch": 2778, "plaster": 2779, "bleed": 2780, "death": 2781, "boreddddd": 2782, "cookbook": 2783, "recip": 2784, "notic": 2785, "fake": 2786, "custom": 2787, "background": 2788, "inlaw": 2789, "niec": 2790, "lapity-top": 2791, "specialist": 2792, "teh": 2793, "owwi": 2794, "awayz": 2795, "florenc": 2796, "maryland": 2797, "sexi": 2798, "camden": 2799, "vip": 2800, "pee": 2801, "lie": 2802, "breast": 2803, "hah": 2804, "-matalatin": 2805, "disgust": 2806, "ooo": 2807, "danger": 2808, "link": 2809, "unfollow": 2810, "balanc": 2811, "chin": 2812, "sixth": 2813, "common": 2814, "sneer": 2815, "hung": 2816, "ball": 2817, "father": 2818, "confer": 2819, "nooo": 2820, "srsli": 2821, "pal": 2822, "familiar": 2823, "iphon": 2824, "wednesay": 2825, "irvin": 2826, "improv": 2827, "gotham": 2828, "showcas": 2829, "8pm": 2830, "momma": 2831, "togeth": 2832, "swing": 2833, "tammi": 2834, "hubbi": 2835, "overcast": 2836, "isn`t": 2837, "florist": 2838, "cassade": 2839, "=/": 2840, "fricken": 2841, "={": 2842, "bea": 2843, "near": 2844, "snore": 2845, "reallli": 2846, "arrang": 2847, "blatant": 2848, "unfinish": 2849, "crop": 2850, "dorki": 2851, "loo": 2852, "17": 2853, "5mth": 2854, "contract": 2855, "citipoint": 2856, "ep": 2857, "argghhh": 2858, "prayer": 2859, "breezi": 2860, "track": 2861, "#drunk_bowl": 2862, "neville88": 2863, "gud": 2864, "enuh": 2865, "ju": 2866, "sayin": 2867, "hopin": 2868, "avin": 2869, "2moro": 2870, "teenag": 2871, "logi": 2872, "rove": 2873, "postr01": 2874, "thick": 2875, "pig": 2876, "oxford": 2877, "helena`": 2878, "cantab": 2879, "descript": 2880, "`paranoid`": 2881, "rington": 2882, "sisa": 2883, "cheap": 2884, "sunglass": 2885, "apart": 2886, "ten": 2887, "discov": 2888, "bug": 2889, "#netplay": 2890, "build": 2891, "publish": 2892, "beta": 2893, "drom": 2894, "cell": 2895, "fone": 2896, "recept": 2897, "=0": 2898, "qld": 2899, "no": 2900, "delic": 2901, "mind": 2902, "*peopl": 2903, "us*": 2904, "meal": 2905, "twa": 2906, "godli": 2907, "kitti": 2908, "softwar": 2909, "cs": 2910, "student": 2911, "fastest": 2912, "beyond": 2913, "belief": 2914, "ahhhh": 2915, "goooo": 2916, "boston": 2917, "addit`l": 2918, "belov": 2919, "2x": 2920, "sender": 2921, "damag": 2922, "tweepl": 2923, "cabinet": 2924, "appt": 2925, "//gayorbispac": 2926, "com": 2927, "paracetamol": 2928, "swallow": 2929, "snap": 2930, "neverend": 2931, "stori": 2932, "babbbi": 2933, "sacramento": 2934, "shelf": 2935, "ikea": 2936, "wall": 2937, "$78": 2938, "95": 2939, "estim": 2940, "req": 2941, "corona": 2942, "crave": 2943, "pastri": 2944, "uptown": 2945, "38pm": 2946, "woop": 2947, "noon": 2948, "loser": 2949, "charlen": 2950, "curri": 2951, "tutori": 2952, "resourc": 2953, "com/dl2upx": 2954, "#design": 2955, "fav": 2956, "train": 2957, "argh": 2958, "gum": 2959, "basebal": 2960, "cubbi": 2961, "huge": 2962, "parents`": 2963, "statu": 2964, "sainthood": 2965, "seek": 2966, "win-win": 2967, "victim": 2968, "holi": 2969, "dexter": 2970, "kitten": 2971, "chunki": 2972, "butt": 2973, "mmmmmm": 2974, "mcdonald": 2975, "soooooo": 2976, "hookah": 2977, "abbster": 2978, "uk": 2979, "supernatur": 2980, "bust": 2981, "lip": 2982, "jude": 2983, "cloudi": 2984, "tonite`": 2985, "erin": 2986, "bushidokan": 2987, "karat": 2988, "someplac": 2989, "twit-friend": 2990, "48": 2991, "hawaii": 2992, "omfg": 2993, "downfal": 2994, "manual": 2995, "labor": 2996, "fridg": 2997, "fold": 2998, "cloth": 2999, "waaaaayyyyy": 3000, "evar": 3001, "awnser": 3002, "xoxo": 3003, "#fb": 3004, "com/4w1rr": 3005, "noe": 3006, "@_chloe": 3007, "7th": 3008, "100x": 3009, "halari": 3010, "hilariouss": 3011, "loveee": 3012, "sunfay": 3013, "afteral": 3014, "menu": 3015, "*in": 3016, "window*": 3017, "sell": 3018, "bubbl": 3019, "accident": 3020, "click": 3021, "space": 3022, "mous": 3023, "curl-up-in-a-ball-and-read": 3024, "minniapoli": 3025, "newport": 3026, "san": 3027, "diego": 3028, "rise": 3029, "achiev": 3030, "mon": 3031, "reschedul": 3032, "anoop": 3033, "deplurk": 3034, "jap": 3035, "//jynxedpanda": 3036, "heh": 3037, "com/p/rr2li": 3038, "explan": 3039, "swedish": 3040, "meat": 3041, "random": 3042, "goodmorn": 3043, "fulltim": 3044, "teeth": 3045, "rubber": 3046, "slip": 3047, "poop": 3048, "softbal": 3049, "spineless": 3050, "_sara": 3051, "tokio": 3052, "hotel-reden": 3053, "thimk": 3054, "muscl": 3055, "bubbletweet": 3056, "andr": 3057, "joe": 3058, "bidden": 3059, "instal": 3060, "ubuntu": 3061, "04": 3062, "lap": 3063, "yaaaaaaaaaaaay": 3064, "window": 3065, "#awesom": 3066, "#ubuntu": 3067, "#excit": 3068, "com/p/wxji3": 3069, "perez": 3070, "hilton": 3071, "spell": 3072, "saucepan": 3073, "cooker": 3074, "indian": 3075, "scrabbl": 3076, "hal`": 3077, "tampa": 3078, "26": 3079, "budget": 3080, "stadium": 3081, "term": 3082, "ugli": 3083, "aunti": 3084, "stina": 3085, "maui": 3086, "twin": 3087, "peak": 3088, "nightshift": 3089, "routin": 3090, "nashvil": 3091, "chose": 3092, "club": 3093, "10th": 3094, "anniversari": 3095, "re-enact": 3096, "tattoo": 3097, "//img": 3098, "suicidegirl": 3099, "com/media/albums/6/57/13576/658166": 3100, "jpg": 3101, "wick": 3102, "dvb-": 3103, "tuner": 3104, "arriv": 3105, "fa": 3106, "cup": 3107, "t-minu": 3108, "4hour": 3109, "_wx": 3110, "yellowish/orangeish/brownish": 3111, "mama": 3112, "bear": 3113, "*kiss": 3114, "kiss*": 3115, "stu": 3116, "deezi": 3117, "ma`am": 3118, "xxoxo": 3119, "_twit01": 3120, "thatss": 3121, "sadli": 3122, "colleagu": 3123, "taxi": 3124, "clumsi": 3125, "com/p/x28ka": 3126, "ly/1864ml": 3127, "ebay": 3128, "refund": 3129, "compo`": 3130, "nowher": 3131, "underground": 3132, "tmrw": 3133, "_melbourn": 3134, "silli": 3135, "admit": 3136, "macarena": 3137, "aaaaiieee": 3138, "squeak": 3139, "exclam": 3140, "distinct": 3141, "advantag": 3142, "fortun": 3143, "com/4jkvh": 3144, "redd": 3145, "tam": 3146, "robert": 3147, "25%": 3148, "haahaaa": 3149, "jellybeaniesss": 3150, "_duckett": 3151, "festiv": 3152, "beer": 3153, "fest": 3154, "pug": 3155, "max": 3156, "//charlenedianetravel": 3157, "blogspot": 3158, "pleasee": 3159, "shoutout": 3160, "georgia": 3161, "grr": 3162, "chem": 3163, "calculu": 3164, "slackin": 3165, "ly/snjen": 3166, "apper": 3167, "copi": 3168, "legit": 3169, "<emo>life`": 3170, "unfair</emo>": 3171, "teacher": 3172, "congratu": 3173, "l4d": 3174, "pav": 3175, "bhaaji": 3176, "chop": 3177, "dash": 3178, "heheheh": 3179, "purat": 3180, "cultur": 3181, "weed": 3182, "tone": 3183, "dealz": 3184, "fanci": 3185, "sushi": 3186, "laughter": 3187, "unplug": 3188, "goooooooooooood": 3189, "morrrrrrrrn": 3190, "3oh": 3191, "rich": 3192, "bother": 3193, "offens": 3194, "insult": 3195, "*cri": 3196, "pillow*": 3197, "mourn": 3198, "venus`": 3199, "loss": 3200, "cowboy": 3201, "japan": 3202, "30": 3203, "goodbyeee": 3204, "arizona": 3205, "retir": 3206, "ly/5e7dr": 3207, "van": 3208, "helden": 3209, "com/4jaz5": 3210, "irish": 3211, "sea": 3212, "elk": 3213, "hadn`t": 3214, "oral": 3215, "distract": 3216, "freaki": 3217, "hyper": 3218, "`s": 3219, "bg": 3220, "_gunn": 3221, "chiclit": 3222, "promot": 3223, "_jean": 3224, "wednesday": 3225, "greet": 3226, "sabbeth": 3227, "period": 3228, "buhahaha": 3229, "-sabbeth": 3230, "_cool": 3231, "wookie-man": 3232, "devo": 3233, "husband": 3234, "greec": 3235, "deathcab": 3236, "calendar": 3237, "rica": 3238, "shipwreck": 3239, "goodtim": 3240, "com/4wh4d": 3241, "lauren": 3242, "loung": 3243, "upp": 3244, "#ajax": 3245, "#php": 3246, "concept": 3247, "autorefresh": 3248, "_chander": 3249, "com/4wfs8": 3250, "smoke": 3251, "_and_zi": 3252, "camb": 3253, "eeeeeeeeee": 3254, "outta": 3255, "aol": 3256, "brook": 3257, "dunn": 3258, "u`v": 3259, "spec": 3260, "ermm": 3261, "alarm": 3262, "rush": 3263, "#fail": 3264, "appeal": 3265, "knit": 3266, "sooooo": 3267, "alll": 3268, "court": 3269, "crossfit": 3270, "bibl": 3271, "special`": 3272, "com/cjs668": 3273, "yh": 3274, "it-": 3275, "eekk": 3276, "sew": 3277, "crafti": 3278, "foxi": 3279, "`real": 3280, "world`": 3281, "com/6814w": 3282, "stink": 3283, "backkkk": 3284, "#twpp": 3285, "silent": 3286, "bhabhi": 3287, "2b": 3288, "followfriday": 3289, "tweeter": 3290, "<-almost": 3291, "timing-": 3292, "newborn": 3293, "schedul": 3294, "_jg": 3295, "owe": 3296, "amo": 3297, "idiot": 3298, "veo": 3299, "ahasta": 3300, "el": 3301, "lune": 3302, "chares": 3303, "hauntingxealot": 3304, 